start_text = ("Нужен текст приветственного сообщения для клиентов и описание бота что он делает\n"
              "Нет конкретных правил или конструкций можно написать что угодно я лишь привёл пример")

installment_terms = ("Тут нужно написать условия рассрочки\nМожно текстом\nМожно картинкой\nНет конкретных правил "
                     "или конструкций можно написать что угодно я лишь привёл пример")

promotions_discounts = ('Тут можно будет посмотреть список акций и скидок на товары\nМожно текстом\nМожно картинкой\n'
                        'Нет конкретных правил или конструкций можно написать что угодно я лишь привёл пример')

contacts = ('Тут нужно вставить контактные данные\nНомер телефона\nusername в телеграм\nНет конкретных правил '
            'или конструкций можно написать что угодно я лишь привёл пример')

products_list = 'Категории товаров'

admin_panel = 'Вы вошли в админ панель'

admin_permission = ('У вас нет прав доступа\r\nЧтобы получть доступ к админ панели свяжитесь по этому'
                    ' номеру\r\n+998886396066')

button_development = 'Эта кнопка находится в стадии разработки'
